const wordsBank = [
    "человек", "время", "жизнь", "день", "рука", "работа", "слово", "место", "лицо", "друг",
    "глаз", "вопрос", "страна", "сторона", "мир", "случай", "голова", "ребенок", "дом", "сила",
    "конец", "вид", "система", "часть", "дорога", "конец", "голос", "город", "вода", "отец",
    "женщина", "машина", "ночь", "образ", "книга", "число", "результат", "событие", "момент",
    "средство", "любовь", "мысль", "путь", "группа", "век", "цель", "информация", "искусство",
    "экономика", "общество", "политика", "музыка", "театр", "литература", "история", "наука",
    "закон", "власть", "фильм", "песня", "организм", "город", "ребенок", "мужчина", "девушка",
    "театр", "музыка", "поэзия", "живопись", "религия", "правило", "государство", "министр",
    "партия", "телефон", "телевизор", "компьютер", "интернет", "программа", "проблема", "решение",
    "проект", "цена", "доллар", "евро", "рубль", "товар", "услуга", "банк", "капитал", "налог",
    "профессия", "ученый", "доктор", "врач", "медсестра", "педагог", "инженер", "писатель",
    "журналист", "художник", "директор", "менеджер", "рабочий", "экономист", "ученик", "студент",
    "преподаватель", "наставник", "тренер", "спортсмен", "артист", "музыкант", "поэт", "философ",
    "историк", "социолог", "психолог", "политолог", "юрист", "экономист", "финансист", "маркетолог",
    "программист", "дизайнер", "архитектор", "инженер", "технолог", "менеджер", "предприниматель"
];

module.exports = { wordsBank };
